{
    "closeBtn-AR":"closeBtn-AR",

    "_comment": "-------------------------------Home Page First Section---------------------------------------",

    "contactUs" :"تواصل معنا",
    "Home" : "الصفحة الرئيسية",
    "aboutUs": "من نحن" ,
    "Criteria": "كيف نعمل",
    "Projects":"اعمالنا",
    "Careers":"الوظائف",
    "embraceIdeas" : "نتبني الافكار",
    "letUsBe" : "دعنا نكون",
    "toSupportYourIdea" : "لتدعيم فكرتك",
    "Lun Studio invests in creative technical ideas":"لون ستوديو يستثمر بالأفكار التقنية الخلاقة",
    "Send":"إرسال",
    "emailAddress":"البريد الإلكتروني",
    "ourStartisJustAnIdea":"بدايتنا مجرد فكرة",
    "thenBecomesAProject":"ثم تصبح مشروعا",
    "startProject":"ابدأ مشروعك",
    "Share Feedback" : "شاركنا برأيك",
    "iCC-home-pattern":"iCC-home-pattern",
    "iCC-home-pattern-responsive":"iCC-home-pattern-responsive",


    "_comment": "-----------------------------------Home Page Counter Section--------------------------------------------",

    "newProjects":"المشاريع المكتملة",
    "currentProjects" : "المشاريع الحالية",
    "completedProjects" : "المشاريع الجديدة",

    "_comment": "----------------------------------Home Page convert idea Section-----------------------------------------",

    "convertingYourIdeaInto" : "تحويل فكرتك الي",
    "aStartupCompany" : "شركة ناشئة",
    "lunStartupStudioIsAnEntityThatAimsToCreateTechnologyStartupsOnA":"لـــــــون ستوديــو هو كيان يهدف لصناعــة الشركــات التقنيــة ",
    "continuousAndRecurringBasisThroughTheSharingAndHarnessing":"والناشئــة بشكـل مستمر ومتكرر مــن خـلال مشاركة وتسخير الموارد",
    "ofHumanResources,technical,financial,Administrative,andLegalAspects":"البشرية والتقنية والمالية والإدارية والقانونية للشركات المحتضنة",
    "ofTheIncubatedCompaniesAndToImproveTheChancesOfSuccessOfThe":"ولتحسين فرص نجاح الشركات المحتضنة بدايـة من احتضانهـــا",
    "incubatedCompanies,startingFromIncubatingThemAsAnIdeaAnd":"كــفكرة وعمـل دراســـات الجدوى الاقتصاديــة وبنــاء خطة",
    "makingEconomicFeasibilityStudiesAndBuildingAWorkPlan,Operating,andFormingAnEfficientTeamToManageTheProject.":"عمل وتشغيــل وتكوين فريق ذو كفاءة لإدارة المشروع.",
    "extraGrowthToYourIdea":"نمو إضافي لفكرتك",

    "_comment": "----------------------------------Home Page lun research Section-----------------------------------------",

    "lunstartupStudioOwnsAnAdvancedResearchEnvironmentLedByA":"لـــــــون ستوديــو تمتلك بيئة بحثية متقدمة بقيادة كوكبة",
    "groupOfLunStudioCompetenciesAndCollaborativeCompetenciesTo":"من الكفاءات التابعة للون ستوديو وكفاءات متعاونة لإبتكار",
    "createSolutionsToComplexAndUniqueProblemsInSeveralFieldsIn":"الحلول للمشاكل المعقدة والفريدة من نوعها في عدد من",
    "artificialIntelligenceAndDataAnalysisThatServeTheIncubatedProjects":"المجالات في الذكاء الإصطناعي وتحليل البيانات والتي",
    "withItsOutputsResearchLettersAndPatents.":"تخدم المشاريع المحتضنة وتكون مخرجاتها رسائل بحثية وبراءات اختراع.",

    "_comment": "----------------------------------Home Page lun investment Section-----------------------------------------",

    "lun":"لون",
    "investment":"للإستثمار",
    "isADepartmentThatMeansAcquiringAndFinancingPromisingProjects":"هو قسم يعني باقتناص وتمويل المشروعات الواعدة في",
    "inTheirEarlyStagesAndReadyToEnterTheMarket,inOrderToEncourage":"مراحلها الاولي وجاهزة للدخول للسوق وذلك تشجيعا",
    "entrepreneursToImplementTheLargestPossibleNumberOfEmergingProjects":"مننا لرواد الاعمال لتنفيذ اكبر عدد ممكن من المشروعات",
    "andIncreaseTheirSuccessAndGrowth.":"الناشئة وزيادة نجاحها ونموها.",

    "_comment": "----------------------------------Home Page Final Projects Section-----------------------------------------",

    "morabaa’Application":"تطبيق مربع",
    "morabaa’ApplicationProvidesTheServiceOfOrderingAndDeliveringSupermarketProductsWithinTheSameAreaInTheKingdomOfSaudiArabia(KSA),whereMorabaa’ApplicationIsTheFirstApplicationToProcessTheOrder,deliverItToHomeOrWork,andPayByApplication,uponReceipt,orCredit,toMakeItEasierForCustomersToGetTheirProductsAsQuicklyAsPossibleWhereTheUserCanKeepTrackingTheOrderFromItsPreparingMinutesTillReceivingItToTheCustomer." : "تطبيــــق مربع يقدم خدمة طلب و توصيل المنتجات الخاصة بالسوبر ماركت داخل الحي الواحـد في المملكـــــة العربيـــة السعودية حيث يعد تطبيق مربع هو الأول من نوعه في تجهيز الطلب وتوصيلها إلى البيــــت أو ً العمل والدفــع من خـلال التطبيـــق أو عند الاستـلام أو بالآجــــل وذلك تسهيــــلا علــى العمـــلاء للحصــــول على منتجاتهم بأسرع وسيلة حيث يقوم المستخدم بتتبع الطلب من لحظة تحضير الطلب إلى الاستلام",
    "seeMore" : "شاهد المزيد",
    "talabatcomApplicationForTheDriver" : "تطبيق طلباتكم للسائق",
    "talabatcomApplicationForTheDriverDescription" : "تطبيق طلباتكم للسائق هو يقوم يتوفير فرص عمل للشباب وتقديم خدمة للمطاعم بتوصيل طلباتهم بطريقة اسرع وسرعة تواصل مع السائق من خلال التطبيق وتقديم خدمة افضل للعملاء",
    "talabatcomProject":"مشروع طلباتكم",
    "talabatcomProjectDescription":"تطبيق طلباتكم هو مساعدة المطاعم على الاستغناء عن أخذ الطلبات من على الهاتف واستبداله بأخذ الطلبات من التطبيق لتقديم أفضل خدمة للعميل وتوفير الجهد والوقت للمطعم وتنظيم الطلبات بشكل احترافي",
    "nasohApplication":"تطبيق نصوح",
    "nasohApplicationDescription":"نصوح منصة إلكترونية لطرح الأسئلة والاستفسارات السريعة عن بعد على مستشارين محترفين في  ِ جميع المجالات بمبلغ مالي يتم تحديده من قبل العميل. منصة نصوح تساعد الأفراد الذين لديهم استفسارات ولم يجدوا إجابات لها بتوفير مستشارين محترفين وموثقين للإجابة على استفساراتهم",

    "_comment": "----------------------------------Home Page contact us Section-----------------------------------------",

    "imCC-contact-us-image-home":"imCC-contact-us-image-home",
    "iCC-contact-us":"iCC-contact-us",
    "weArePleased":" يسعدنا ان",
    "toContactYou":"تتواصل معنا",
    "name":"الاسم",
    "theNameMustBeAtLeast10Characters":"الاسم يجب أن لا يقل عن 10 حروف",
    "mobileNumber":"رقم الجوال",
    "country":"الدولة",
    "invalidEmailAddress":"البريد الإلكتروني غير صحيح",
    "ideaName":"عنوان الفكرة",
    "theNameOfTheIdeaMustBeAtLeast10Characters":"اسم الفكرة يجب أن لا يقل عن 10 حروف",
    "ideaDescription":"نبذة عن الفكرة",
    "theDescriptionOfTheIdeaMustBeAtLeast10Characters":"وصف الفكرة يجب أن لا يقل عن 10 حروف",

    "_comment": "----------------------------------Footer-----------------------------------------",

    "lunStartupStudioIsAnEntityThatAimsTheCreationOfStartupTechnologyCompaniesContinuouslyAndFrequentlyThroughTheSharingAndUseOfHuman,Technical,Financial,AndManagerialResources" : "لـــــــون ستوديــو هو كيان يهدف لصناعــة الشركــات التقنيــة الناشئــة بشكـل مستمر ومتكرر مــن خـلال مشاركة وتسخير الموارد البشرية والتقنية والمالية والإدارية",
    "moreLinks":"الصفحات",
    "homePage":"الصفحة الرئيسية",
    "aboutUs?":"من نحن ؟",
    "contactInfo":"معلومات الاتصال",
    "egyptAddress":"10 شارع مصطفي النحاس - اعلي سيراميكا جوهرة- مدينة نصر",
    "KSAAddress":"المملكة العربية السعودية - الرياض شارع العليا - مركز رياض العليا",
    "iCC-phone-call":"iCC-phone-call",

    "_comment": "----------------------------------Sub Footer-----------------------------------------",
    "allRightsReservedToLunStudio2022©":"جميع الحقوق محفوظة للون ستوديو 2022©",

    "_comment": "----------------------------------Our Works Page-----------------------------------------",
    "ourProjects":"اعمالنا",
    "talabatcomApplicationForRestaurantManagers." : "تطبيق طلباتكم لمديرين المطاعم",
    "talabatcomApplicationForRestaurantManagers-desc" :"المطاعم حيث يعمل التطبيق علي ادارة المطاعم والطلبات من خلال الهاتف لدقة الادارة والمتابعة للطلبات والسائقين.",
    "shogolPlatform":"منصة شغل",
    "shogolPlatform-desc":"منصة شغل هي منصة الكترونية ذات مفهوم مبتكر مختصة في مجالها للوساطة وشاملة في تقديم جميع الأشغال لجميع تخصصات العمل الحر بطرق وحلول إبداعية وجودة عالية لخدمة احتياج السوق المحلي ً ووصولا لخدمة السوق الإقليمي،وتوسيع مجال العمل الحر للحد من البطالة وزيادة دخل الفرد من خلال أفكار وطرق تخدم السوق الحالي وتعالج مشكلة موجودة وتسد فجوة حالية في مجال العمل الحر حيث أنها توفر الوقت والجهد والمال للمستخدم و للمستقل تمكنه من الوصول إلى خدمات احترافية منافسة",
    "Do You Have A Project Idea?":"هل لديك فكرة؟",
    "your start-up company with the support of creating the electronic":"من خلال انشاء المنصة الالكترونية وتطبيق الهاتف ",
    "platform and mobile application for the idea" : "الخاص بالفكرة",

    "_comment": "----------------------------------About Us Page-----------------------------------------",

    "iCC-rectanglegreen":"iCC-rectanglegreen",
    "uCC-gap-24":"uCC-gap-24",
    "CC-width-holder":"CC-width-holder",
    "CC-rectangleone-holder-AR":"CC-rectangleone-holder-AR",
    "CC-rectangletwo-holder-AR":"CC-rectangletwo-holder-AR",
    "What is Lun Startup Studio":"ماهو لون ستوديو",
    "Lun startup Studio is an entity that aims for the continuous and frequent start-up technology industry through the participation and use of the human, technical, financial, administrative, and legal resources of the incubator companies and to improve the success chances of the incubator companies starting from incubators as an idea and business case, building a business plan and operating it, and forming an efficient project management team for managing the project.":"لـــــــون ستوديــو هو كيان يهدف لصناعــة الشركــات التقنيــة الناشئــة بشكـل مستمر ومتكرر مــن خـلال مشاركة وتسخير الموارد البشرية والتقنية والمالية والإدارية والقانونية للشركات المحتضنة ولتحسين فرص نجاح الشركات المحتضنة بدايـة من احتضانهـــا كــفكرة وعمـل دراســـات الجدوى الاقتصاديــة وبنــاء خطة عمل وتشغيــل وتكوين فريق ذو كفاءة لإدارة المشروع.",
    "me-4":"me-4",
    "me-3":"me-3",
    "Lun Startup Studio seeks to be a leader in supporting entrepreneurs and enhancing their":"تسعى لــــون ستوديو لتكون رائدة في دعم رواد الأعمال وتعزيز نجاحهم",
    "success by incubating their creative ideas to be a building block in building an advanced technological society.":" .من خلال إحتضان أفكارهم الخلاقة لتكون لبنة في بناء مجتمع تقني متطور",
    "Participating in constructing technology projects that serve the Saudi economy and contribute to the achievement.":"لمشاركة في بناءمشاريع تقنيـــــة تخـــــدم الاقتصـــاد السعـــــودي وتسهـــم فـــي تحقيــــق رؤية 2030",
    "CC-width-holder-AR":"CC-width-holder-AR",
    "Providing technical services with high and technological quality to help entrepreneurs succeed and progress." : "تقديم الخدمات التقنية بجودة وتقنية عالية لمساعدة رواد الاعمال في النجاح والتقدم",
    "Building an international and national relationship network to sharing scientific and practical experiences for building a very high criterion technological project.":"بنـاء شبكـة علاقـات محليـة ودولية لتبادل الخبرات العلمية والعملية لبناء مشروع علي اعلي معايير التقنية",
    "Contribute to supporting entrepreneurs for sustainable development through consulting and services." : "المساهمـــة في دعـم رواد الأعمـــال لتحقيـــق التنميــــة المستدامــــة من خلال تقديم الاستشارات",
    "end-0":"end-0",
    "start-0":"start-0",
    "justify-content-end":"justify-content-end",
    "justify-content-start":"justify-content-start",
    "Vision":"الرؤية",
    "CC-img-holder-AR":"CC-img-holder-AR",
    "Creating an enabling environment for entrepreneurs and investors to enhance the chances of success and continuity.":"خلق بيئة مناسبة لرواد الأعمال والمستثمرين لتعزيز فرص النجاح والاستمرارية",
    "Mission":"الرسالة",
    "To be your ideal choice for leadership and quality in presenting technical, training, and advisory services.":"أن نكون خيارك الأمثل للريادة والجودة في تقديم الخدمات التقنية والتدريبية والاستشارية",
    "Lun Startup Studio seeks to be a leader in supporting entrepreneurs and enhancing their success":"تسعى لــــون ستوديو لتكون رائدة في دعم رواد الأعمال وتعزيز نجاحهم من خلال",
    "by incubating their creative ideas to be a building block in building an advanced technological society.":" احتضان أفكارهم الخلاقة لتكون لبنة في بناء مجتمع تقني متطور.",

    "_comment": "----------------------------------How We Work Page-----------------------------------------",

    "How we work":"كيف نعمل ؟",
    "How do the ideas":"كيف تأتي",
    "come?" : "الأفكار ؟",
    "CC-boxshadow-AR":"CC-boxshadow-AR",
    "Lun Startup Studio develops ideas from inside or outside.":"لون ستوديو يعمل على تطوير الأفكار من خلال أفكار داخلية او خارجية",
    "Inside ideas through the creative Lun Startup Studio team which creates distinguished technological ideas, develops and puts them on the market.":"الأفكار الداخلية من خلال فريق لــــون ستوديـــــــــــوالمبدع حيث يقوم بخلق أفكار تقنيـــة مميـــزة ويعمــــل على تطويرهـــــا وعرضها بالسوق",
    "Outside ideas come from many great and innovative ideas that are presented to Lun Startup Studio by the visionaries, and then Lun Startup Studio incubates them technologically and economically after their feasibility has been studied.":"الأفكار الخارجية تكون من خلال العديـــد مــن الأفكــــــــــار العظيمـــــة والمبتكـــــرة يتم تقديمهــا إلى لـــــــون ستوديـــو مــن الحالميــن وبعد دراســـــة جدواهـــــــا تقوم وتقنيــــاً اقتصاديـــا لون ستوديو باحتضانه",
    "Start your project":"ابدأ مشروعك",
    "Lun Startup Studio shares all resources with incubating projects":"يعمل لون ستوديو على مشاركة جميع الموارد مع المشاريع المحتضنة",
    "such as benefits to keep employees healthy and happy":"مثل:الفوائد للحفاظ على صحة الموظفين وسعادتهم",
    "Human Resources":"الموارد البشرية",
    "Lun Startup Studio team shares their scientific and practical expertise with the incubator project team.":"يشارك فريق لون ستوديو خبراته العلمية والعملية مع فريق المشروع المحتضن",
    "pe-lg-4" : "pe-lg-4",
    "pe-1":"pe-1",
    "me-2":"me-2",
    "pt-lg-2":"pt-lg-2",
    "Financial Resources":"الموارد المالية",
    "Lun Startup Studio finances the incubated project until the company is established.":"يقوم لون ستوديو بتمويل المشروع المحتضن لحين تأسيس الشركة",
    "Cooperating Resources":"المتعاونة الموارد",
    "Contracting with many agencies that provide administrative, advisory, and legal support":"التعاقد مع العديد من الجهات التي تقدم الدعم الإداري والاستشاري والقانوني",
    "Relations":"العلاقات",
    "Lun Startup Studio owns good relationships with many agencies who serve the project":"يملك لون ستوديو علاقات جيدة مع العديد من الجهات التي تخدم المشروع",
    "Why":"لماذا",
    "Lun Startup studio?":"لون ستوديو ؟",
    "The incorporation expenses and existing of enough funds represent major pain points for all the entrepreneurs.":"تمثل مصاريف التأسيس وتأمين التمويل الكافي نقاط ألم رئيسية لكل رواد الأعمال.",
    "Reduces the cost and risk of building startups companies and increases success rates than before":"مع تقليل تكلفة ومخاطر بناء الشركات الناشئة وزيادة معدلات النجاح عن السابق.",
    "Attracting more talents and in the meantime offering new ideas and creating new business cases":"جذب المزيد من المواهب و فى الوقت نفسة تقدم افكار حديثة و ابتكار حالات عمل جديده.",
    "CC-images-div-holder-AR":"CC-images-div-holder-AR",
    "More talents by":"مواهب اكثر بنسبة",
    "The four project cycle stages are incubated by Lun Startup Studio starting from the first":"المراحل الأربعة لدورة أي مشروع يتم احتضانه من قبل لون ستوديو تبدأ من اول مرحلة",
    "stage of the idea until the project is launched and supported after the launch":"الفكرة الي ان يتم انطلاق المشروع ودعمه بعد الانطلاق",
    "CC-card-holder-AR":"CC-card-holder-AR",
    "me-lg-5":"me-lg-5",
    "Idea Stage":"مرحلة الفكرة",
    "Receiving and improving":"استقبال وتطوير",
    "the idea Takes a":"الفكرة وتستغرق",
    "month":"شهر",
    "Building Stage":"مرحلة البناء",
    "Establishing the project":"تأسيس المشروع",
    "Takes":"وتستغرق",
    "six-months":"ستة اشهر",
    "Incubating Stage":"مرحلة الاحتضان",
    "Launching and running":"اطلاق وتشغيل",
    "Takes a":"وتستغرق",
    "year":"سنة",
    "Autonomous Stage":"مرحلة الاستقلال",
    "Growth and Separation":"نمو وتخارج",
    "Takes from":"تستغرق من",
    "17-41 months":"41-17 شهر",


    "_comment": "----------------------------------Join Us Page-----------------------------------------",


    "Join our team now":"انضم لفريقنا الان",
    "CC-width-text-holder":"CC-width-text-holder",
    "Headline-circle-holder-AR":"Headline-circle-holder-AR",
    "Why Lun":"لماذا لون",
    "studio?":"ستوديو ؟",
    "why lun studio description": "لـــــــون ستوديــو هو كيان يهدف لصناعــة الشركــات التقنيــة الناشئــة بشكـل مستمر ومتكرر مــن خـلال مشاركة وتسخير الموارد البشرية والتقنية والمالية والإدارية والقانونية للشركات المحتضنة ولتحسين فرص نجاح الشركات المحتضنة بدايـة من احتضانهـــا كــفكرة وعمـل دراســـات الجدوى الاقتصاديــة وبنــاء خطة عمل وتشغيــل وتكوين فريق ذو كفاءة لإدارة المشروع",
    "Join a business place that":"انضم إلى مكان عمل",
    "gives you more":"يمنحك المزيد",
    "learning opportunities, budgets, and flexible work hours,":"فرص التعلم ، وميزانيات التواصل ، وساعات العمل المرنة ،",
    "benefits for keeping employees healthy and happy." : "الفوائد للحفاظ على صحة الموظفين وسعادتهم",
    "flexible work hours":"ساعات مرنة",
    "We consider working from our priorities. As a trend-to-work company, we work in flexible working hours reduces your stress of work.":"نحن نعتبر العمل من أولوياتنا. بصفتنا شركة موجهة نحو العمل ، فإننا نعمل في ساعات عمل مرنة تقلل من إجهادك من العمل.",
    "Competitive salary":"راتب تنافسي",
    "We focus on the benefits of our employees by providing them with the best package, everyone needs to be motivated to work hard and focus our management on him":"نحن نركز على فوائد موظفينا من خلال تزويدهم بأفضل الباقات  يحتاج الجميع إلى الحافز حتى يتمكنوا من العمل الجاد وتركيز إدارتنا عليه",
    "Growth Opportunity":"فرصة النمو",
    "We make employees think that growth in Lun Startup Studio will never end. Whether with skills or personal and critical growth, the company works with the goal of growing together.":"نجعل الموظفين يعتقدون أن النمو في لون ستوديو لا ينتهي أبدًا.سواء بالمهارات أو النمو الشخصي والنقدي ، تعمل الشركة بهدف 'تنمو معًا'.",
    "Great co-workers":"زملاء عمل رائعين",
    "Everyone who works in Lun maintains friendly relations with their co-workers. Although we work in different departments, we work as a large team.":"يحافظ كل شخص يعمل في لون على علاقات ودية مع زملائه.على الرغم من أننا نعمل في أقسام مختلفة ، إلا أننا نعمل كفريق كبير.",
    "Company Activities":"أنشطة الشركة",
    "Our management considers pleasure to be an integral part of staff motivation. They often arrange fun activities in the office.":"تعتبر إدارتنا أن المتعة جزء لا يتجزأ من تحفيز  الموظفين.غالبًا ما يرتبون أنشطة ممتعة في المكتب.",
    "Functional gradient":"التدرج الوظيفي",
    "Help you in Lun Startup studio on the gradient who deserves and encourage you if you want to learn any other fields from your colleagues at work":"نساعدك في لون ستوديو علي التدرج الوظيفي الذي تستحقه وتشجيعك اذا كنت ترغب في تعلم أي من المجالات الأخرى من زملائك في العمل",
    "Join us now":"انضم الان!",
    "Pleasure to join":"يسعدنا انضمامك",
    "us in our available jobs.":"لنا في الوظائف المتاحة",
    "text-lg-end":"text-lg-end",
    "Register Now":"سجل الان",
    "If you do not find the right job for you, please leave your CV to contact you later when a job is available in your field":"اذا لم تجد الوظيفة المناسبة لك برجاء ترك السيرة الذاتية للتواصل معك في وقت لاحق عندما يتوفر وظيفة بالمجال الخاص بك",
    "button-Ar":"button-Ar",
    "pe-3":"pe-3",
    "Job title":"المسمي الوظيفي",
    "Upload CV":"تحميل السيرة الذاتية",
    "Your CV has been submitted successfully.":"تم إرسال السيرة الذاتية بنجاح.",
    "iCC-Headline-circle":"iCC-Headline-circle",

    "_comment": "----------------------------------Contact Us Page-----------------------------------------",

    "Welcome":"مرحبا بك",
    "Let us become your partner in making your idea come true":"دعنا نصبح شريك لك في فكرتك لتصبح حقيقة",
    "iCC-phonegreen":"iCC-phonegreen",


    "_comment": "----------------------------------Rating Popup-----------------------------------------",

    "We are glad to have you rate us":"يسعدنا تقيمك لنا",
    "Job Name":"الوظيفة",
    "write your comment":"اكتب تعليقك",


    "966563667455+":"966563667455+",

    "No Jobs Available":"لا توجد وظائف متاحة",
    "Egypt": "مصر",
    "Saudi Arabia": "السعودية"
}
